[
    {
        "title": "Să nu ai alt stăpân decât cetățeanul",
        "tagline": "reforma clasei politice",
        "children": [
            {
                "title": "ANGAJATUL VOSTRU:",
                "content": "Voi fi angajatul vostru, nu un stăpân peste țară, care se amestecă în toate și știe totul. Logica mea este: alegându-mă, vă angajați un Președinte pentru oameni, și nu pentru politicieni și clicile lor. "
            },
            {
                "title": "LIBER:",
                "content": "Președintele nu trebuie să provină din servicii secrete sau grupuri de interese financiare, ci să fie liber. Nu poți avea dublă comandă: doar voința legal exprimată a poporului, Constituția și conștiința proprie trebuie să ghideze deciziile Președintelui. Șefii serviciilor de informații nu pot fi aleși sau numiți într-o funcție publică timp de 5 ani de la încheierea mandatului."
            },
            {
                "title": "REVOCARE:",
                "content": "Președintele poate fi revocat prin referendum convocat de Parlament. Dacă referendumul nu este validat, Parlamentul se dizolvă, fiindcă a primit implicit un vot popular de neîncredere."
            },
            {
                "title": "300 ALEȘI ȘI REDUCEREA CHELTUIELILOR:",
                "content": "Președintele respectă vocea poporului: 300 de aleși și o singură cameră, așa cum au votat cetățenii într-un referendum validat. Voi face toate eforturile ca acest lucru să se întâmple încă din 2016, odată cu alegerile pentru noul Parlament. Voi insista pentru reducerea cheltuielilor Parlamentului actual cu 50% față de nivelul de astăzi. Un stat îndatorat, unde mulți oameni își duc viața de azi pe mâine, nu poate susține un Parlament bogat."
            },
            {
                "title": "LIBERA ASOCIERE:",
                "content": "Am propus liberalizarea pieței politice. Reglementările actuale limitează libertatea de asociere prevăzută în Constituție. Un partid trebuie să fie o asociere liberă între cel puțin 3 cetățeni, fără restricții geografice și număr de semnături. Noi partide trebuie să le concureze pe cele vechi și anchilozate."
            },
            {
                "title": "FINANȚAREA POLITICII:",
                "content": "Voi lupta pentru a impune reguli stricte de finanțare a partidelor și candidaților independenți. Banii negri de campanie creează obligații la guvernare. Autoritatea Electorală Permanentă trebuie depolitizată, întărită şi dinamizată, deoarece este în prezent o instituţie slabă. În special, AEP trebuie să demareze controale serioase privind finanţarea şi cheltuielile partidelor, conform mandatului său. Controalele se fac în campanie, pe teren, comparând cheltuielile cu sumele declarate. "
            },
            {
                "title": "NOU SISTEM DE VOT:",
                "content": "Actualul sistem electoral face din primari sclavii președinților de consilii județene și introduce în Parlament doar oameni cu resurse financiare puternice. Voi propune revenirea la alegerea primarilor în două tururi, și voi susține alegerea parlamentarilor pe sistem mixt (jumătate din Parlament pe listă, jumătate în circumscripții uninominale)."
            },
            {
                "title": "FĂRĂ IMUNITĂȚI:",
                "content": "Eliminarea imunității demnitarilor, cu excepția celei pentru opiniile politice. Parlamentarii, miniștrii și Președintele nu pot fi mai presus de lege. Furtul din banii publici, spălarea de bani, crima organizată și corupția comise inclusiv de demnitari nu trebuie să se prescrie niciodată. Am solicitat organizarea unui referendum pe această temă în 16 noiembrie, odată cu turul doi al alegerilor prezidențiale."
            },
            {
                "title": "INCOMPATIBILITĂȚI:",
                "content": "Parlamentarii trebuie să fie reprezentanții oamenilor și să acționeze în interesul oamenilor. Voi insista pentru introducerea incompatibilităţii pentru parlamentari de a exercita în timpul mandatului profesia de avocat, astfel încât să se elimine posibilitatea acestora de a încheia contracte cu instituții publice pe bază de clientelism sau de a influența procesul legislativ în favoarea unui client. "
            },
            {
                "title": "VOT ACCESIBIL:",
                "content": "Toți românii din țară și din diaspora vor putea vota electronic sau prin corespondență."
            }
        ]
    },
    {
        "title": "Să nu trădezi interesul național",
        "tagline": "politică externă și de securitate",
        "children": [
            {
                "title": "UNIUNEA EUROPEANĂ: ",
                "content": "Interesul României este la Vest. Voi menține fermă orientarea pro-occidentală a țării. Ca șef al politicii externe, voi definitiva integrarea României în UE, prin aderarea la spațiul Schengen și adoptarea monedei euro în decursul mandatului meu."
            },
            {
                "title": "NATO: ",
                "content": "Sunt suporterul clar al NATO și voi face din România unul dintre pilonii siguranței colective a NATO pe granița sa de Est, alături de Polonia. România își va menține angajamentul militar în zonele de conflict, alături de partenerii săi din NATO, și va face funcțional scutul antirachetă de la Deveselu. Doar astfel vom consolida capacitatea de luptă și încrederea aliaților noștri în armata română. "
            },
            {
                "title": "SUA: ",
                "content": "Voi întări parteneriatul strategic cu SUA, garanția libertății și securității noastre. Voi sprijini cooperarea în Marea Neagră. "
            },
            {
                "title": "CAP DE POD: ",
                "content": "Romania este un cap de pod politic, economic și militar într-o zonă de frontieră a democrației. Această poziție este un avantaj strategic pentru atragerea investițiilor din țările aliate și trebuie folosită la potențial maxim. "
            },
            {
                "title": "REPUBLICA MOLDOVA: ",
                "content": "Voi continua să sprijin, cum am făcut-o și în Parlamentul European, integrarea europeană a Republicii Moldova. Vreau să ne regăsim cu frații noștri de peste Prut în interiorul granițelor UE. Voi lupta pentru ca, cel târziu în 1 decembrie 2018, la 100 de ani de la Marea Unire, și în anul premergător președinției române a UE, Republica Moldova să primească un calendar ferm de aderare la UE. "
            },
            {
                "title": "RUSIA: ",
                "content": "Voi detensiona în măsura posibilului relațiile cu Federația Rusă, cu care trebuie să avem o abordare pragmatică. Aparținem unor sfere strategice diferite, ne apărăm interesele cu fermitate, cu forța și demnitatea unui stat UE și NATO, dar aceasta nu exclude schimburile economice și culturale. Îmi doresc schimburi economice cu Federația Rusă, dar în termeni de egalitate, nu sub șantajul gazului."
            },
            {
                "title": "ARMATA: ",
                "content": "Capacitățile de reacție și acțiune ale armatei române trebuie întărite, în contextul regional complicat în care trăim. Voi cere demararea unui program de refacere a industriei naționale de apărare. Vom folosi bugetul de achiziții pentru a finanța asocieri cu parteneri tradiționali și de încredere din lumea democratică. Fără industrie proprie de apărare, nu poți avea o armată credibilă."
            },
            {
                "title": "SECURITATEA NAȚIONALĂ: ",
                "content": "Ca șef al CSAT și responsabil de numirea șefilor serviciilor de informații, voi veghea ca acestea să fie performante, independente politic și să își desfășoare nestingherit activitatea, inclusiv în ce privește lupta împotriva corupției, care este o amenințare la securitatea națională."
            },
            {
                "title": "INDEPENDENȚĂ ENERGETICĂ: ",
                "content": "Reducerea dependenței de gazul rusesc este o prioritate strategică națională. Resursa nucleară este importantă în acest sens și trebuie să lucrăm cu parteneri de încredere, dintre aliații noștri din Vest. România trebuie să-și dezvolte în paralel atât explorarea și extracția rezervelor de petrol și gaze din Marea Neagră, cât și capacitățile de energie nepoluantă (eoliană, hidrocentrale etc.). "
            },
            {
                "title": "DIASPORA: ",
                "content": "Românii din străinătate sunt parte a națiunii noastre. A-i uita, a-i discrimina la vot, înseamnă a-ți trăda sângele. Voi fi peste tot, în țară și în statele unde locuiesc, cel mai înfocat avocat al drepturilor și libertăților lor."
            }
        ]
    },
    {
        "title": "Să nu ataci instituțiile statului ",
        "tagline": "statul de drept și justiția",
        "children": [
            {
                "title": "ARBITRU: ",
                "content": "Voi fi arbitru, nu jucător, nici simplu spectator, dar voi avea mereu cartonașul roșu la îndemână și voi sancționa public orice încălcare a legii. Președintele are față de oameni datoria de a veghea respectarea legii și buna funcționare a instituțiilor."
            },
            {
                "title": "REFORMĂ CONSTITUȚIONALĂ: ",
                "content": "Voi promova reforma constituțională abandonată de partide, în sensul unei separații clare a puterilor în stat și a responsabilității demnitarilor în fața legii. Pentru a nu exista ambiguități cu privire la confiscarea extinsă sau a averii puse fictiv pe numele altora, trebuie eliminată prezumpția dobândirii licite a averii, România fiind singura țară cu o astfel de prevedere în Constituție."
            },
            {
                "title": "PARLAMENTUL LEGIFEREAZĂ: ",
                "content": "Voi veghea ca legile să fie drepte, nu abuzive. În cazul unei ordonanțe de urgență, Parlamentul să aibă un termen maxim de 5 zile lucrătoare pentru aprobarea sau respingerea ei; OUG intră în vigoare numai după adoptarea ei de către Parlament."
            },
            {
                "title": "GUVERNUL ADMINISTREAZĂ: ",
                "content": "Voi veghea ca guvernul să nu se substituie Parlamentului și să înceteze legiferarea prin ordonanțe de urgență, care e un abuz. PREMIER RESPONSABIL: Prim-ministrul este responsabil pentru buna guvernare a țării. El este propus de Președinte și, în consecință, este necesară introducerea unei proceduri de încetare a mandatului premierului în oglindă cu procedura de numire."
            },
            {
                "title": "JUSTIȚIE: ",
                "content": "Susțin independența justiției împotriva imixtiunii politice. În justiție nu trebuie să mai fie corupție sau incompetență. Propun, de asemenea, un sistem de justiție eficient, de tip american, cu procese care se judecă în fiecare zi până la terminarea lor. Independența justiției este dreptul nostru la o justiție independentă de politic, fără decizii contradictorii în cauze similare sau asemănatoare. Susțin o practică judiciară unitară, pentru că justiția nu este o loterie. Judecătorii și procurorii profesionisti, corecți și independenți trebuie să fie răsplătiți, iar cei aserviți politic, corupți, neprofesioniști și cei care țin dosarele cu anii trebuie eliminați din sistem. Unde justiție nu este, nimic nu este."
            },
            {
                "title": "ANTICORUPȚIE: ",
                "content": "Corupția ne încalcă demnitatea și ne umilește. Corupția subminează statul de drept, economia și societatea. Corupția distruge competiția și crește prețul produselor și serviciilor, furând din buzunarele noastre, ale celor necorupți. Corupția costă: numai într-un an s-au pierdut din cauza corupției, în 100 de contracte, circa 1,8 miliarde euro. Corupția împiedică investitorii serioși să vină în România și ne lipsește astfel de locuri de muncă. Ea creează o lume strâmba, care tinde să înlocuiască lumea reală. Voi continua bătălia împotriva corupției. "
            },
            {
                "title": "DNA: ",
                "content": "Am creat Direcția Națională Anticorupție, îi voi proteja cu toată puterea independența față de politic."
            },
            {
                "title": "ANI: ",
                "content": "Am pus bazele creării Agenției Naționale de Integritate, voi veghea ca activitatea acesteia să nu fie blocată sau amenințată de politicieni. Am scris Legea declarațiilor de avere și de interese, și nu voi permite amputarea ei Românii au dreptul să știe dacă demnitarii se îmbogățesc pe spatele lor sau acaparează funcții pentru familiile și prietenii lor."
            },
            {
                "title": "AVOCATUL POPORULUI: ",
                "content": "Avocatul Poporului trebuie ales de popor, și nu numit politic, pentru că numai astfel va fi cu adevărat avocat al poporului, și nu avocat al partidelor."
            }
        ]
    },
    {
        "title": "Să nu furi și să nu risipești banul public ",
        "tagline": "reforma administrativă",
        "children": [
            {
                "title": "STAT MINIMAL: ",
                "content": "Principala sursă a corupției e statul. Nu e destul să pedepsești corupții și hoții, trebuie să le elimini sursele de îmbogățire frauduloasă. Vreau un stat minimal, care să se ocupe de funcțiile esențiale: apărare, siguranță, justiție, monedă și fiscalitate, diplomație. De restul se ocupă cetățenii liberi."
            },
            {
                "title": "PRIVATIZARE: ",
                "content": "Statul nu are ce să caute în producție și servicii. Orice gestionează statul e sursă de corupție, risipă a banului public, creează deficite și sărăcește națiunea. Trebuie privatizate întreprinderile și regiile de stat, prost gestionate și căpușate de 25 de ani. Statul să rămână proprietar numai asupra companiilor de care depinde siguranța națională și să le gestioneze eficient"
            },
            {
                "title": "SUBSIDIARITATE: ",
                "content": "Statul să redea puterea cetățeanului. Decizia, inițiativa, fondurile trebuie să fie cât mai aproape de oameni, la nivelul comunităților locale. Administrația trebuie să fie apropiată de cetățean, nu să mutăm centralismul la nivel județean și local pentru a întări baronii."
            },
            {
                "title": "REGIONALIZARE: ",
                "content": "Regionalizarea s-a blocat fiindcă era gândită pentru proteja interesele baronilor, nu pe cele ale comunităților. Nu trebuie să creăm super-baroni, ci o eficiență mai mare a regiunilor, exclusiv pentru proiecte regionale pe fonduri europene"
            },
            {
                "title": "COMUNE: ",
                "content": "75% dintre comune nu sunt sustenabile: nu pot plăti nici măcar o secretară sau benzina microbuzelor școlare. Multe trebuie comasate ca să devină eficiente."
            },
            {
                "title": "DREPTATE: ",
                "content": "Am impus la nivel european confiscarea extinsă a averilor obținute ilegal. Voi veghea ca banul furat să se întoarcă la cetățeni. Trebuie verificate toate privatizările din ultimii 25 de ani, contractele frauduloase cu statul, spălarea de bani, alte fapte economice grave, urmând să se facă și posibilele recuperări, pentru că aceștia sunt banii cetățenilor"
            },
            {
                "title": "DATORII: ",
                "content": "O nouă Constituție trebuie să prevadă că deficitul nu poate depăși 3% din PIB. Deficitul bugetar este un indicator al neperformanței guvernului, și această neperformanță trebuie să fie sancționabilă prin demiterea guvernului. Banii împrumutați pot fi folosiți legitim doar pentru investiții și dezvoltare, care în timp vor aduce profit."
            },
            {
                "title": "PROPRIETATE: ",
                "content": "Proprietatea e sfântă. Furtul comunist și perpetuarea nedreptății au generat sărăcie și suferință. Statul trebuie să încheie cadastrul agricol prin plata operațiunii de la buget. În prezent, doar 15% dintre proprietăți sunt înregistrate în Registrul de Carte Funciară, o situație inacceptabilă, care împiedică accesul la credite și blochează piața de terenuri. Pe lângă cadastrare, trebuie rezolvată definitiv restituirea proprietăților confiscate, sau despăgubirea proprietarilor legitimi."
            },
            {
                "title": "CAPITALISM: ",
                "content": "Cred că singurul sistem economic firesc, viabil și universal profitabil este cel capitalist, bazat pe libertate, inițiativă, merit, muncă și recompensă."
            },
            {
                "title": "COMPETIȚIE ",
                "content": "TRANSPARENTĂ: Trebuie eliminate toate posibilitățile de atribuire directă sau „negociată” a contractelor publice și instituit un sistem de transparentizare și monitorizare a licitațiilor. SEAP, platforma de licitații online administrată de guvern, trebuie transformată pentru transparență totală. Platforma să permită detectarea de firme sau grupuri de firme care simulează licitația, dar acționează în înțelegere. Astfel, pot fi prevenite automat licitațiile cu dedicație. Toate proiectele publice de investiții din România, mari şi medii, trebuie să apară online în timp real, cu stadiul de execuție și plățile efectuate, pentru ca presa și publicul să le poată vedea. Este scandalos că nici despre proiectele mari, în valoare de zeci de milioane de euro, nu se găsesc public date relevante la zi."
            }
        ]
    },
    {
        "title": "Să nu minți, să nu plagiezi, să nu calomniezi, să nu mituiești ",
        "tagline": "reforma morală",
        "children": [
            {
                "title": "MORALITATE: ",
                "content": "Criza României este una morală. Se minte, se fură, se înjură, se manipulează. Voi insista să reintroducem un limbaj civilizat în dezbaterea politică și în discursul public din România. Trebuie să ne despărțim printr-un efort de voință de limbajul de lemn al comunismului și de limbajul mincinos, vulgar și golănesc al tranziției. Voi fi un președinte integru și serios, care ia decizii bazate pe morală și lege."
            },
            {
                "title": "LIBERTATEA DE EXPRIMARE: ",
                "content": "Nimic nu trebuie să îngrădească libertatea de exprimare. Sunt ferm împotriva oricărei poliții a gândirii. Insulta și calomnia trebuie sancționate în procese civile pentru că încalcă demnitatea umană, însă ele nu au ce căuta în Codul penal. "
            },
            {
                "title": "CNA: ",
                "content": "CNA trebuie regândit și reformat astfel încât în mod egal să sancționeze derapajele presei atunci când încalcă demnitatea umană prin neadevăruri intenționate, dar să apere libertatea de exprimare a presei în fața manipulării și șantajului. "
            },
            {
                "title": "MOGULI DIN PRESĂ: ",
                "content": "Oamenii politici și rudele lor până la gradul III care sunt acționari la trusturi sau companii media trebuie să și le asume public, condiție în care declararea lor drept „independente” este neavenită. De asemenea, sursele de finanțare ale trusturilor de presă vor fi făcute publice. "
            },
            {
                "title": "JURNALISMUL: ",
                "content": "Jurnaliștii care pun în centrul activității lor interesul public sunt esențiali pentru o societate democratică, deci corect informată. Voi sprijini cu toată forța jurnaliștii și organizațiile jurnalistice non-profit care promovează echidistanța, respectarea standardelor de etică a profesiei și obiectivul central al jurnalismului: servirea interesului public, nu a intereselor de partid, de afaceri sau ale patronatului."
            },
            {
                "title": "TVR ȘI SRR: ",
                "content": "Televiziunea Română și Radioul public sunt găuri negre, politizate de toate regimurile, unde domnește un regim de privilegii. Voi acționa pentru depolitizarea lor și voi cere rentabilizarea lor. "
            },
            {
                "title": "ȘCOLI: ",
                "content": "Universitățile și școlile formează caracterul tinerilor. Ele trebuie să fie curățate de nepotism și corupție, de plagiatori, impostori și politruci. Universitățile și scolile trebuie să ofere modele de merit, virtute și știință într-o societate în care, acum, domnește confuzia valorilor. "
            },
            {
                "title": "EDUCAȚIE MORALĂ: ",
                "content": "Educația nu trebuie să transmită doar cunoștințe, ci să formeze caractere. În școală trebuie să se pună accentul pe valori, care au format spiritul european în sensul dreptății, libertății, raţiunii, cinstei și responsabilității. "
            },
            {
                "title": "INCOMPATIBILITĂȚI: ",
                "content": "Față de cei care au fost găsiți incompatibili sau au fost condamnați pentru furt din banii publici nu putem arăta indulgență. Ei nu trebuie să mai poată ocupa funcții și demnități publice alese sau numite."
            },
            {
                "title": "ETICA ÎN AFACERI: ",
                "content": "Voi fi un suporter absolut al alinierii întreprinderilor românești la standardele de bune practici în afaceri de la nivel european și global. Voi face demersuri publice în favoarea adoptării unor politici publice care să încurajeze afacerile oneste și să marginalizeze practicile oneroase, voi sprijini educarea reprezentanților companiilor și a publicului larg cu privire la etica în afaceri."
            }
        ]
    },
    {
        "title": "Să-ți înmulțești banii şi creaţia ",
        "tagline": "libertate economică",
        "children": [
            {
                "title": "PREDICTIBILITATE: ",
                "content": "E preferabil ca un leu să rămână la cine îl produce decât să ajungă la Stat. Predictibilitatea este premiza de bază pentru ca întreprinzătorii să-și poată face planuri de afaceri multianuale sigure. Nici un investitor serios nu își va muta afacerile în Romania dacă nu este sigur că legea va fi aceeași și a doua zi după ce își începe activitatea. Orice modificare de cod fiscal în situații de excepție (criză internațională, modificări majore ale indicatorilor macroeconomici) se va face numai dupa consultări cu mediul de afaceri – multinaționale și antreprenori români."
            },
            {
                "title": "FĂRĂ ABUZURI: ",
                "content": "Ministerul de Finanțe și ANAF trebuie să înceteze să mai piardă vremea tracasând orbește pe toată lumea. În schimb, trebuie să facă analize de risc și să se concentreze pe zonele unde se face evaziune pe scară mare: sectoarele accizate; averile afișate, dar nejustificabile ale persoanelor fizice; operațiunile de import-export (cum ar fi cele din portul Constanța); compensările și rambursările de TVA (care în alte state UE se fac automat și transparent). Blocarea conturilor IMM-urilor trebuie să se poate face numai prin decizie judecătorească."
            },
            {
                "title": "TAXARE ȘI MUNCĂ: ",
                "content": "Cota unică trebuie păstrată la 16%, pentru că este singurul impozit echitabil: cine câștigă 1.000 de lei plătește 160, cine câștigă 10.000 plătește oricum de zece ori mai mult (1.600). Nu putem prospera decât în libertate. Firmele trebuie să fie lăsate să funcționeze fără a fi sufocate de raportări, controale, birocrație, impozite. Dacă lor le merge bine, tuturor ne merge bine. Fiindcă munca e împovărată de contribuții excesive, privatul nu angajează, iar șomajul și munca la negru cresc. După unele estimări, economia subterană reprezintă până la 30-35% din PIB, ceea ce la un PIB de circa 150 de miliarde de euro (conform Băncii Mondiale) reprezintă aproape 50 miliarde euro  pe an. Dacă această evaziune fiscală ar fi redusă măcar cu 50%, am câștiga 25 miliarde de euro în plus la PIB, din care 8 miliarde de euro la buget, adică echivalentul a 800  km de autostradă în fiecare an. Pentru a reuși acest lucru, ANAF trebuie sa treacă prin reforme radicale. "
            },
            {
                "title": "DEBIROCRATIZARE: ",
                "content": "O firmă trebuie să poată fi înființată pe internet într-o zi, să beneficieze de un  ghișeu unic şi să aibă contact cu autoritatea fiscală o singură dată pe an. Organele de control fiscal trebuie în primul rând să facă controale de verificare și informare, și abia apoi să se ajungă la sancțiuni. Altfel, vor fi în continuare doar un factor de stres și corupție pentru micul întreprinzător. Administrația trebuie să se mute pe internet. Totul trebuie să se rezolve printr-un click sau un zîmbet.  "
            },
            {
                "title": "MERIT: ",
                "content": "Administrația trebuie să premieze meritul. Voi lupta pentru o administrație redusă, cu angajați bine remunerați și selectați prin cele mai exigente concursuri, care să nu fie protejați de contracte care premiază nemunca. "
            },
            {
                "title": "CREIERE: ",
                "content": "Eliminarea tuturor discriminărilor la care sunt supuși tinerii cu studii în străinătate, începând cu recunoașterea automată a diplomelor obținute la universități aflate în clasamentele internaționale  peste cea mai bine clasată universitate românească.  "
            },
            {
                "title": "MECENAT: ",
                "content": "Statul nu trebuie și nu poate să se ocupe de toate. Meritul și talentul în domeniul artelor și literelor au fost mereu sprijinite de oamenii bogați și de întreprinderile private. Voi promova ideea mecenatului, cu scutiri ample de impozite pentru privații și întreprinderile care finanțează creația și premiază meritul."
            },
            {
                "title": "DOMENII PRIORITARE: ",
                "content": "IT-ul, industriile creative, agricultura și turismul sunt domeniile economice în care avem potențialul cel mai mare de a crea avantaj competitiv. Turismul este privat și nu cred că el are nevoie de un minister. Cu toate acestea, fiecare demnitar român este un promotor al patrimoniului natural și construit al țării. Ca Președinte, voi promova în străinătate interesele și bogățiile turismului românesc."
            },
            {
                "title": "CULTURA ANTREPRENORIALĂ: ",
                "content": "Antreprenoriatul este o formă esențială de libertate. Cultivarea spiritului și gândirii antreprenoriale va fi o prioritate a mandatului meu."
            },
            {
                "title": "ÎNCREDERE: ",
                "content": "Voi susține din toate puterile orice persoană sau organizație care contribuie la consolidarea unei culturi a responsabilității și respectului pentru crearea de valori."
            }
        ]
    },
    {
        "title": "Să-ți educi copiii ",
        "tagline": "educație și cercetare",
        "children": [
            {
                "title": "SCOP: ",
                "content": "Să formăm oameni care să gândească liber și care să aibă discernământ în alegerile proprii. Acești oameni liberi trebuie să fie instruiți să poată munci în secolul 21."
            },
            {
                "title": "SOLIDARITATE: ",
                "content": "Niciun copil nu trebuie să fie lăsat în urmă sau pe margine. Filozofia libertății nu implică lipsa de solidaritate. Un stat minimal, care nu va mai trebui să se ocupe de toate, se va concentra pe zonele și cazurile cu reale dificultăți, și va susține fiecare copil să meargă la școală. O educație gratuită nu înseamnă o educație inegală: copiii din mediul rural au același drept la o educație de calitate precum cei din mediul urban. Statul trebuie să se îngrijească de educație mai ales în zonele defavorizare economic."
            },
            {
                "title": "FINANȚARE: ",
                "content": "Educația e prioritate națională și trebuie să i se aloce 6% din PIB în mod real, nu doar pe hârtie. Media europeană este de 5%, dar noi stăm mai prost la educație și trebuie să alocăm mai mult. Avem nevoie și de o politică severă și coerentă de contracare a abandonului școlar. În România există aproape un sfert de milion de copii analfabeți. Copiii trebuie să meargă la școală, nu la munci nepotrivite vârstei lor sau la cerșit. Monopolul statului în educație trebuie să înceteze: părinții și copiii trebuie să-și poată alege furnizorul de educație, așa cum își aleg orice furnizor de servicii. Aceasta nu înseamnă că toate școlile de stat vor fi privatizate, ci că finanțarea va urma elevul, monopolul Ministerului va înceta, iar piața de educație va fi liberalizată. Școlile trebuie să fie reevaluate periodic de comisii internaționale pentru a asigura păstrarea unei educații de calitate."
            },
            {
                "title": "STABILITATE: ",
                "content": "Schimbările prea dese creează confuzie. Elevii și părinții trebuie să știe, la începutul unui ciclu școlar, cum vor arăta examenele până la sfârșitul acelui ciclu. De asemenea, structura anului școlar și a ciclurilor școlare trebuie să fie stabilă. În același timp, pe lângă stabilitate structurală, trebuie să existe flexibilitate în substanță și metodă."
            },
            {
                "title": "DIPLOME: ",
                "content": "Sistemul diplomelor recunoscute de stat generează non-valoare. Trebuie lăsată piața să decidă care diplome sunt valoroase și care nu. Fabricile de diplome vor dispărea de la sine dacă statul va înceta să distorsioneze piața prin recunoașterea lor. Fiecare diplomă va valora atât cât valorează în clasamentele naționale și internaționale și pe piața muncii instituția care o emite. "
            },
            {
                "title": "BACALAUREAT: ",
                "content": "Bacalaureatul trebuie să rămână examenul decisiv de maturitate intelectuală a unui tânăr. Mă opun ferm relativizării acestuia și studiilor universitare fără bacalaureat."
            },
            {
                "title": "MESERIE: ",
                "content": "Pe lângă învățământul teoretic, trebuie încurajată învățarea unei meserii, în sistem dual (de tip german) pe parcursul școlii generale și a liceului, astfel încât fiecare elev să termine liceul cu o calificare profesională. În paralel, trebuie întărite şi diversificate școlile profesionale a căror demnitate trebuie recâștigată, iar întreprinderile pot fi stimulate prin scutiri de impozite să susțină școlile profesionale din care își vor recruta angajații. "
            },
            {
                "title": "UNIVERSITATE: ",
                "content": "România nu-și poate permite 80 de universități de stat doar pentru a satisface interesele baronilor locali. Universitatea trebuie să reprezinte excelența națiunii, nu să mascheze șomajul și să genereze impostură și nonvalori. Piața trebuie să decidă care universități sunt viabile. Statul poate completa finanțarea universităților performante, pentru a le spori competitivitatea și prestigiul internațional. Concursurile didactice trebuie să fie internaționale și, măcar în domenii prioritare, salariile trebuie să fie competitive pentru a atrage specialiști de vârf din țară și din străinătate. Clasificarea universităților cu ajutorul comisiilor de experţi internaţionali este o urgență în restabilirea valorii acestora."
            },
            {
                "title": "CERCETARE: ",
                "content": "România investește de 19 ori mai puțin decât media UE în cercetare. Angajamentul de finanțare a cercetării cu minimum 1% din PIB trebuie respectat, pentru a deveni competitivi și a nu ne transforma într-un deșert intelectual și tehnic. Cercetarea trebuie să fie subvenționată, pentru a suplini întârzierea tehnologică și științifică a României și pentru a genera bogăție. România trebuie să se dezvolte în domenii de vârf, nu în cele energofage sau în cele care produc materie primă și mână de lucru ieftină, cu valoare adăugată mică. În plus, marile firme trebuie încurajate prin măsuri fiscale să investească bani în cercetare în universitățile din România."
            },
            {
                "title": "NATALITATE: ",
                "content": "Câți copii, atâtea locuri la creșe și grădinițe. Voi milita pentru crearea unui program național de stimulare a natalității cu respectarea libertății individuale și de cuplu, și de sprijinire a mamelor active. Angajatorii trebuie să fie stimulați să creeze creșe la locul de muncă."
            }
        ]
    },
    {
        "title": "Să-ți respecți părinții și să-ți ajuți semenii ",
        "tagline": "solidaritate socială și sănătate",
        "children": [
            {
                "title": "SĂNĂTATE: ",
                "content": "Economia pierde anual circa 18-19 miliarde euro din cauza stării proaste de sănătate a populației. Dacă ne-am încadra în media de sănătate UE, PIB-ul României ar fi cu 6-7 miliarde euro mai mare (adică  600-700 de km de autostradă în fiecare an). Banii alocați sănătății nu sunt deci bani pierduți, ci investiți. În plus, trebuie înființate case private de asigurări de sănătate, către care orice plătitor de CAS poate opta să-și direcționeze contribuția. Cotizând privat pentru sănătate, pacientul va plăti o singură dată, va fi responsabil, va putea emite pretenții, va alege spitalul, va investi suplimentar în funcție de pretenții."
            },
            {
                "title": "FINANȚAREA SĂNĂTĂȚII: ",
                "content": "Voi cere alinierea bugetului pentru sănătate la media europeană de 6%. Nu mai vreau ca România să fie țara cu cei mai prost plătiți medici și cu cele mai slab dotate spitale publice din Europa, de unde personalul medical emigrează pe capete."
            },
            {
                "title": "PRIVATIZARE: ",
                "content": "Sănătatea e un serviciu și are un cost. Medicii au investit enorm în înalta lor calificare, au o meserie grea și merită salarii pe măsură. Precaritatea e determinată de controlul statului, care confiscă banii publici, îi risipește, creează nedreptăți, generează corupție, perpetuează feudalismul. Astfel, pacienții plătesc de două ori: prin asigurări de sănătate și direct către medici. Soluția e finanţarea corectă, standarde de cost şi separarea asistenţei medicale de asistenţa socială."
            },
            {
                "title": "STANDARDE: ",
                "content": "Doresc standarde de cost în sănătatea publică. Stabilirea de costuri minimale rambursabile universal, indiferent de furnizorul de servicii de sănătate ales (stat/privat)."
            },
            {
                "title": "OAMENII DIN SĂNĂTATE: ",
                "content": "Medicii și asistenții medicali trebuie încurajați să se specializeze și să performeze în România. Exodul cadrelor medicale devine pe zi ce trece un risc pentru națiune. Medicii și asistentele emigrează în masă, câte 4.000 pe an. Conform calculelor experților, salariile la nivel mediu european în sector ar costa în jur de 250 milioane euro anual. Ținând cont că plecarea medicilor ne-a costat până acum 1 miliard de euro numai în pregătirea efectuată, per total vom face o economie. "
            },
            {
                "title": "MEDICAMENTE SIGURE: ",
                "content": "Am introdus în Parlamentul European conflictul de interese în activitatea Agenției Europene de Medicamente, astfel încât companiile farmaceutice să nu mai influențeze autorizarea noilor medicamente. Voi veghea ca aceste prevederi să fie respectate în România, iar legăturile dintre producătorii de medicamente și cei care avizează intrarea pe piață a noilor medicamente să înceteze."
            },
            {
                "title": "PENSII: ",
                "content": "Banul omului e dreptul omului: pensia e ban economisit, nu cadou de la stat. Statul este obligat să asigure pensionarilor un trai decent după o viață de muncă. Este necesara o decizie privind politica demografica cu respectarea drepturilor individuale și ale cuplului. "
            },
            {
                "title": "ECHITATE: ",
                "content": "Trebuie eliminate regimurile preferențiale de pensii. Trebuie eliminate și sistemele de mită socială cu scop electoral, pentru că bătrânii, copiii, bolnavii și persoanele cu handicap sunt singurele categorii pe care statul trebuie să le protejeze. "
            },
            {
                "title": "SOLIDARITATE: ",
                "content": "Nu există prânz gratis: o falsă ieftinire acoperă o scumpire reală, orice cadou electoral se plătește mai scump decât merită. Ajutoarele unora sunt plătite prin munca altora. Cei care beneficiază de ajutoare trebuie să dea ceva în schimb comunității, dacă sunt apți de muncă."
            },
            {
                "title": "ȘOMAJ: ",
                "content": "Cea mai bună protecție pentru șomeri este un loc de muncă. Cred în solidaritate, nu în falsa asistență. Oamenii nu trebuie țintuiți în poziția de asistați social, ușor de mituit electoral, ci trebuie să fie ajutați să iasă cât mai rapid din această stare."
            }
        ]
    },
    {
        "title": "Să cultivi solul și să protejezi natura ",
        "tagline": "mediu, energie, agricultură",
        "children": [
            {
                "title": "PROTECȚIE: ",
                "content": "În România sunt defrișate 3 hectare de pădure în fiecare oră. Defrișarea în ritmul actual va aduce prejudicii inimaginabile pe termen mediu: afectarea turismului și a agriculturii, inundații, deșertificare, poluare și distrugerea ecosistemelor. Tăierea abuzivă a pădurilor și otrăvirea apelor pentru profit trebuie să înceteze. Avem nevoie de legi dure împotriva defrișării și poluării. Cei care poluează trebuie să suporte costul depoluării, cei ce defrișează ilegal trebuie să fie obligați să reîmpădurească."
            },
            {
                "title": "COSTUL ENERGIEI: ",
                "content": "Numai din Hidroelectrica s-au sifonat 200 de milioane de euro pe an în faimoasele contracte cu „băieţii deştepţi”. La fel, s-au dat ani de zile subvenţii cu „gaz ieftin din producţia internă” tocmai celor mai bogaţi şi celor care au avut dintotdeauna relaţii privilegiate cu statul. Putem liberaliza pieţele de gaz şi energie electrică fără să sărăcim consumatorul mic: marii consumatori trebuie să plătească energia la preţul corect. Trebuie să ştim exact ce impozite, taxe și redevenţe plătesc companiile din industriile extractive: toate aceste sume trebuie publicate, pentru a vedea dacă sunt adecvate. România trebuie să devină parte a EITI (Iniţiativa de Transparentizare a Industriilor Extractive)."
            },
            {
                "title": "AGRICULTURA ECOLOGICĂ: ",
                "content": "Cred în potențialul României de a deveni principalul furnizor european de produse agricole ecologice. Voi susține inițiativa adoptării unui Plan național pentru dezvoltarea agriculturii ecologice, bazat pe asocierea și profesionalizarea agricultorilor mici și mijlocii din acest sector."
            },
            {
                "title": "CALITATEA ALIMENTELOR: ",
                "content": "Suntem ce mâncăm. Aditivii periculoși, sursele nesigure, etichetarea neclară trebuie să fie interzise. FERMIERI: Viziunea mea pentru agricultură se bazează pe dezvoltarea fermei familiare mijlocii: fermieri care lucrează 10-100 de hectare, care pot asigura familiei un trai decent și pot desface produsele pe piață. Doar agricultura de mijloc are potențialul de a scoate din sărăcie milioanele de oameni de la țară, ignorați de politicieni până acum. Doar părinții angajați în agricultura familială pot trimite copiii din mediul rural la facultate, doar integrarea satului în economia modernă poate dezvolta mediul rural. "
            },
            {
                "title": "SUBVENȚII: ",
                "content": "Propun ca România să aplice opțiunea din reforma lui Dacian Cioloș, adoptată ca politică agricolă a UE: plafonarea subvenției la maximum 300.000 de euro pe an per fermă. Accentul trebuie să cadă pe asociere. Un fermier mic nu poate vinde în marile supermarketuri, nu poate investi în procesare și marketing. Dar mai mulți fermieri mici asociați pentru vânzare pot constitui o forță economică. Voi susține cu toată forța în Consiliile Europene creșterea alocațiilor europene pentru fermierii români, pentru ca aceștia să fie competitivi cu cei francezi sau polonezi. "
            },
            {
                "title": "RECONVERSIE: ",
                "content": "O treime dintre români trăiesc de pe o zi pe alta la țară, în condiții precare, practicând agricultura de subzistență. Aceștia trebuie ajutați să se reconvertească în servicii, turism, manufactură și alte activități cu productivitate mai mare și aducătoare de venituri mai mari pentru ei."
            },
            {
                "title": "BIODIVERSITATE:  ",
                "content": "În România avem cel puțin 50  de specii de animale amenințate cu dispariția. Voi cere guvernului și administrației centrale ca documentele și planurile deja elaborate pentru conservarea biodiversității să fie scoase din sertarele în care mucegăiesc, să fie concentrate într-un singur plan de acțiune care să fie pus în aplicare cu implicarea organizațiilor non-profit care au ca scop conservarea biodiversității."
            },
            {
                "title": "DELTA: ",
                "content": "Unicitatea Deltei Dunării, rezervație a Biosferei, este unul din marile atuuri ale României. Voi susține aplicarea sau crearea de noi politici publice care au ca scop eliminarea braconajului, exploatarea sustenabilă a resurselor agricole și piscicole și crearea de surse de venit alternative pentru locuitorii Deltei."
            },
            {
                "title": "ARII PROTEJATE: ",
                "content": "Aceste arii naturale critice pentru funcționarea ecosistemului național sunt supuse unor riscuri majore: subfinanțare, braconaj, defrișări ilegale, construcții ilegale și haotice de drumuri și clădiri. În acest moment, statul asigură un buget mult inferior celui necesar pentru protejarea acestor arii. Voi face demersuri către Parlament și Guvern pentru remedierea situației. Voi acorda sprijin public organizațiilor non-profit care se implică în protejarea acestor zone. "
            }
        ]
    },
    {
        "title": "Să-ți respecți identitatea, valorile și trecutul ca să ai un viitor ",
        "tagline": "memorie, identitate, patrimoniu",
        "children": [
            {
                "title": "CREDINȚĂ:",
                "content": "Bazele civilizației noastre sunt creștine. Sunt credincioasă, dar respect libertatea de gândire și conștiință a fiecăruia și m-am luptat mereu pentru dreptul oamenilor de a avea alte opțiuni sau opinii decât majoritatea. Ca și Isus, adevăratul creștin este bun, tolerant și iubitor, nu fundamentalist și discriminator."
            },
            {
                "title": "FAMILIE:",
                "content": "Cred în familia tradițională, pe trei generații – bunici, părinți și copii – și în valoarea ei ca prim laborator al solidarității, educației și moralității. Ea trebuie protejată și sprijinită. În același timp, trebuie să respectăm toate celelalte opțiuni ale cetățenilor."
            },
            {
                "title": "FEMEI ȘI COPII:",
                "content": "Copiii și femeile au nevoie de protecție împotriva violenței familiale. Inclusiv copiii încă nenăscuți trebuie protejați: sunt împotriva banalizării avortului, deși consider că statul nu trebuie să intervină decât educativ, nu prohibitiv. Accesul la muncă al femeilor trebuie ușurat și orice discriminare trebuie combătută."
            },
            {
                "title": "ANTICOMUNISM:",
                "content": "Comunismul a însemnat o imensă agresiune a unui regim ilegitim și criminal. Memoria suferinței și martiriului din perioada comunistă, la fel ca aceea a atrocităților naziste, sunt datorii naționale. "
            },
            {
                "title": "MUZEUL TOTALITARISMELOR:",
                "content": "Voi înfiinţa la Bucureşti,  sub patronajul Președinției României, un Muzeu Național al Crimelor comise de Regimurile Totalitare care să expună toate ororile experienţei concentraţionare: fascism şi comunism, pentru ca generațiile tinere să-și cunoască istoria. Cum a spus Nicolae Iorga: “Un popor care nu-şi cunoaşte istoria este asemeni unui copil care nu-şi cunoaşte părinţii“.  Memorialul Sighet îmi va servi ca model.  "
            },
            {
                "title": "PATRIMONIU:",
                "content": "Nicio clădire de patrimoniu sau cu semnificație culturală ori istorică anterioară anului 1947 nu trebuie să mai fie demolată. Prin mecenat privat și intervenția statului trebuie renovat tot patrimoniul național."
            },
            {
                "title": "BISERICĂ:",
                "content": "Separația Bisericii de Stat este una la care nu trebuie să renunțăm: aceasta înseamnă că Biserica nu trebuie să influențeze decizia politică, iar politicul nu trebuie să intervină în treburile Bisericii. Libertatea religioasă este una dintre libertățile civile cele mai de preț. Dacă mai mulți oameni politici ar crede cu adevărat în  poruncile Decalogului şi nu doar ar mima electoral credința, corupția ar dispărea și binele comun ar prevala. România ar arăta altfel dacă oamenii politici ar respecta măcar două dintre porunci: să nu minți, să nu furi."
            },
            {
                "title": "PATRIOTISM:",
                "content": "Patriotismul nu trebuie confundat cu naționalismul isteric, xenofobia, rescrierea istoriei dupa tiparul ceaușist, sau cântarea României. Nu poți fi „mândru că ești român”, decât dacă iubești cu adevărat oamenii și România. Nu-ți poți iubi tara și în același timp să o furi. Patriotismul începe prin respect față de semeni, dar și față de valori, merit, patrimoniu, mediu, limbă, literatură, tradiții. "
            },
            {
                "title": "RESPECT PENTRU INIȚIATIVĂ:",
                "content": "Voi promova activ cultura responsabilității individuale, a muncii, a respectului pentru antreprenorii onești. Este vitală cultivarea încrederii între oameni,  respectarea cuvântului dat, inclusiv în afaceri."
            },
            {
                "title": "MODEL: ",
                "content": "Președintele trebuie să fie în toate un model pentru națiune. Voi face toate eforturile să reprezint demn, profesionist și integru valorile națiunii și diversitatea identitară a tuturor cetățenilor români, indiferent de limba maternă, credința religioasă sau opțiunile personale. Vă asigur că voi fi altfel decât ei, că voi fi președintele vostru, și nu al lor, că, din clipa în care voi depune jurământul, voi fi angajatul poporului român."
            }
        ]
    }
]
