[
  {
    "title": "Să nu ai alt stăpân decât cetățeanul – reforma clasei politice",
    "children": [
      {
        "title":"ANGAJATUL VOSTRU",
        "content": "Voi fi angajatul vostru, nu un stăpân peste țară, care se bagă în toate și știe totul. Logica mea este: alegându-mă, vă angajați un Președinte. Logica aceasta trebuie extinsă la toată clasa politică."
      },
      {
        "title": "LIBER",
        "content": "Președintele nu trebuie să provină din servicii secrete sau grupuri de interese financiare, ci să fie liber. Fiecare candidat să declare public că nu are legături subterane. Nupoți avea dublă comandă: doar poporul, Constituția și conștiința proprie trebui să ghideze deciziile Președintelui. Sefii serviciilor de informatii nu pot fi alesi sau numiti intr-o functie publica timp de 5 ani de la incheierea mandatului."
      },
      {
        "title":"REVOCARE",
        "content":"Președintele poate fi revocat prin referendum convocat de Parlament. Dacă referendumul nu trece, Parlamentul se dizolvă, fiindcă a primit implicit un vot de neîncredere."
      },
      {
        "title":"300 ALEȘI",
        "content":"Președintele respectă vocea poporului. Poporul a decis prin referendum validat: Parlament cu 300 de aleși. Voi face toate eforturile ca acest lucru să se întâmple încă din 2016, odata cu alegerile pentru noul Parlament."
      },
      {
        "title":"LIBERA ASOCIERE",
        "content":"Am propus liberalizarea pieței politice. Reglementările actuale limitează libertatea de asociere prevăzută în Constituție. Un partid trebuie să fie o asociere liberă între cel puțin 3 cetățeni, fără restricții geografice și de număr de semnături. Noi partide trebuie să le concureze pe cele vechi și anchilozate."
      },
      {
        "title":"FINANȚAREA PARTIDELOR",
        "content":"Voi lupta pentru a impune reguli draconice de finanțare a partidelor si candidatilor independenti. Banii negri de campanie creează obligații la guvernare. Autoritatea  Electorală Permanentă trebuie depolitizată, întărită şi dinamizată, deoarece este în prezent o instituţie slabă. In special, AEP trebuie să demareze controale serioase pe finanţarea şi cheltuielile partidelor, conform mandatului. Controalele se fac în campanie, în teren, comparând cheltuielile cu sumele declarate."
      },
      {
        "title":"NOU SISTEM DE VOT",
        "content":"Actualul sistem electoral face din primari sclavii șefilor de consilii județene și introduce în Parlament doar oameni cu resurse financiare puternice. Voi propune revenirea la alegerea primarilor în două tururi, și voi susține alegerea parlamentarilor pe sistem mixt (jumătate din Parlament pe listă, jumătate în circumscripții uninominale)."
      },
      {
        "title":"RĂSPUNDERE",
        "content":"Eliminarea imunităților aleșilor, cu exceptia celei pentru opiniile politice. Parlamentarii nu pot fi mai presus de lege."
      },
      {
        "title":"PREMIER RESPONSABIL",
        "content":"Primul ministru este responsabil pentru buna guvernare a țării. El este propus de Președinte și, în consecință, este necesară introducerea unei proceduri de încetare a mandatului premierului în oglindă cu procedura de numire."
      },
      {
        "title":"VOT ACCESIBIL",
        "content":"Toti romanii din tara si din diaspora vor putea vota electronic sau prin corespondenta."
      }
    ]
  },
  {
    "title": "Să nu trădezi interesul național – politică externă și de securitate",
    "children": [
      {
        "title" : "lorem",
        "content": "ipsum"
      }
    ]
  },
  {
    "title": "Să nu ataci instituțiile statului – statul de drept și justiția",
    "children": [
      {
        "title": "lorem",
        "content": "ipsum"
      }
    ]
  }
]
