[
  {
    "author": "LE MONDE",
    "quote" : "Este ironic, probabil, spune Macovei, însă, cu cât mi se opune mai mult sistemul, cu atât mă simt mai puternică."
  },
  {
    "author": "LE MONDE",
    "quote" : "Cerberul drepturilor omului a devenit imaginea cercurilor activiste."
  },
  {
    "author": "LE FIGARO",
    "quote" : "Favorita mass mediei și coșmarul policienilor din București."
  },
  {
    "author": "FRANKFURTER ALLGEMEINE ZEITUNG",
    "quote" : "O contribuție esențială la intrarea României în Uniunea Europeană."
  },
  {
    "author": "FRANKFURTER ALLGEMEINE ZEITUNG",
    "quote" : "Parlamentarii s-au opus fervent și planului Monicăi Macovei de a introduce reguli stricte în cazul incompatibilității politicienilor."
  },
  {
    "author": "SONNTAGSZEITUNG",
    "quote" : "Nu există politician mai detestat de găștile corupte."
  },
  {
    "author": "SONNTAGSZEITUNG",
    "quote" : "Macovei reprezintă cealaltă Românie, România civilizată."
  },
  {
    "author": "FRANKFURTER ALLGEMEINE ZEITUNG ",
    "quote" : "Energică și neînfricată."
  },
  {
    "author": "DIE WELT",
    "quote" : "Dovada vie că, pentru a face posibilul, trebuie mai intai să încerci imposibilul."
  },
  {
    "author": "SONNTAGSZEITUNG",
    "quote" : "Cei care îi urmează exemplul susțin cu adevărat Europa și UE."
  },
  {
    "author": "SONNTAGSZEITUNG",
    "quote" : "Dedicarea ei i-a convins chiar și pe scepticii Uniunii Europene că România se află pe drumul cel bun."
  },
  {
    "author": "FRANKFURTER ALLGEMEINE ZEITUNG",
    "quote" : "Pe atât de apreciată de români, pe cât este de urâtă de politicieni."
  },
  {
    "author": "FRANKFURTER ALLGEMEINE ZEITUNG ",
    "quote" : "Cetățenii UE trebuie să înțeleagă odată și pentru totdeauna că, atunci când vine vorba despre corupție, [...] ei sunt victimele."
  },
  {
    "author": "THE ECONOMIST",
    "quote" : "Sub conducerea energică a unui ministru al Justiției neafiliat politic, Monica Macovei, România a făcut progrese impresionante în privința corupției de la cel mai înalt nivel."
  },
  {
    "author": "FINANCIAL TIMES",
    "quote" : "Un reformator aprig îndrăgit atât de români, cât și de oficialii străini."
  },
  {
    "author": "THE TIMES",
    "quote" : "Monica Macovei a devenit un erou al demersurilor împotriva înalților oficiali și a politicienilor corupți."
  },
  {
    "author": "FINANCIAL TIMES",
    "quote" : "Monica Macovei, numită ministru al Justiției în 2005, și-a câștigat rapid admirația pentru atitudinea sa dură față de corupție."
  },
  {
    "author": "TROUW",
    "quote" : "Activist pentru drepturile omului și fost ministru al Justiției, este prima persoană care încearcă cu adevărat să lupte împotriva corupției din țara sa."
  },
  {
    "author": "VOLKSKRANT",
    "quote" : "Intrarea României în UE de la 1 ianuarie 2007 a fost în mare parte meritul presedintelui Traian Băsescu și al ministrului Justiției Monica Macovei."
  },
  {
    "author": "EL PAIS",
    "quote" : "Un simbol al luptei (anticorupție)."
  },
  {
    "author": "EL PAIS",
    "quote" : "Sinceritatea ei este rară în lumea politică românească."
  }
]
