[
  {
    "image": "/assets/img/icons-mm/mm_icon-01.png",
    "content": "Eu votez Monica Macovei pentru că ne reprezintă cu onoare în Parlamentul European. Cel mai activ Raportor European şi singurul eurodeputat român care a impus o directivă europeană. Are 40 de inițiative în PE. Următorul român are doar 4."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-02.png",
    "content": "Eu votez Monica Macovei pentru că a creat DNA - instituția care a început să curețe România de corupție - precum și ANI (Agenția Națională pentru Integritate), care obligă parlamentarii și alți demnitari să își declare averile, pentru a nu se putea îmbogăți din banii noștri."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-03.png",
    "content": "Eu votez Monica Macovei pentru că am certitudinea că în acest fel, la Cotroceni, vom avea un președinte curajos, competent, cinstit și bun negociator. Patru calități pe care nu le mai văd la niciun alt candidat."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-04.png",
    "content": "Eu votez Monica Macovei pentru că este singurul politician român care s-a declarat deschis împotriva proiectului cu cianuri de la Roșia Montană. Încă din 2009. Chiar dacă partidul din care făcea parte era pro-exploatare."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-05.png",
    "content": "Eu votez Monica Macovei pentru că dorește să ne adune, nu să ne dezbine, în jurul unui proiect național valoros: creativitate, antreprenoriat, economie liberă, dialog."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-06.png",
    "content": "Eu votez Monica Macovei pentru că propune acces simplificat la vot. Prin corespondență sau electronic. Pentru ca oamenii să își poate exprima opțiunile politice fără opreliști. Pentru ca puterea politică să revină la cetățeni."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-07.png",
    "content": "Eu votez Monica Macovei pentru că dorește reabilitarea instituției Avocatului Poporului, momentan aservită politic. Președintele Macovei propune ca Avocatul Poporului să fie ales de popor, prin consultare directă, nu de partide."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-08.png",
    "content": "Eu votez Monica Macovei pentru că propune ca parlamentarii români inactivi, sau care nu-și respectă promisiunile către electorat, să poată fi revocați. Nu faci treabă sau minți, îți pierzi postul. Așa cum e în orice sistem performant."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-09.png",
    "content": "Eu votez Monica Macovei pentru că atunci cănd vorbește se referă la principii si valori, nu la scandaluri si persoane. Pentru că e decentă, educată, sobră și o luptătoare cunoscută în Europa, în chestiuni legate de etică și drepturile omului."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-10.png",
    "content": "Eu votez Monica Macovei pentru că ”nu e ca ei”. Pentru că nu a renunțat. Pentru că a preferat să renunțe la confortul vieții de partid, acolo unde apartenența la clici si interese ar fi însemnat să-și încalce principiile."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-11.png",
    "content": "Eu votez Monica Macovei pentru că este mamă și gândește cu grijă viitorul comunității. Pentru că știe că orice se fură azi în România este, în fapt, o delapidare a României de mâine. Ce se fură azi, vor plăti copiii noștri."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-12.png",
    "content": "Eu votez Monica Macovei pentru că este vocea celor fără voce, a celor umiliţi de politicieni care trimit copiii la şcoală fără manuale, an după an, după an, după an. Politicieni care fură fără limită, politicieni care ne mint de ani de zile."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-13.png",
    "content": "Eu votez Monica Macovei pentru că are 3 priorități ferme, pe lângă Dreptate: sănătate, educație și locuri de muncă. Și pentru că ne-a explicat clar cum, întărind justiția, vom avea spitale mai bune, 6% din PIB pentru educație și bani pentru repornirea economiei."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-14.png",
    "content": "Eu votez Monica Macovei pentru că are respect față de trecut și adevăr. Și pentru că dorește ca, în sfârșit, să afăm adevărul despre Revoluția din 1989. La 25 de ani de la Revoluție, încă nu știm cine a tras în noi și de ce au murit oameni."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-15.png",
    "content": "Eu votez Monica Macovei pentru este un politician cu viziune, care construieşte, nu vorbeşte: a înfiinţat cea mai temută instituţie pentru corupţi, Direcţia Naţională Anti-corupţie, care a trimis în închisoare pe cei mai corupţi magnaţi de presă şi politicieni de rang înalt, foşti prim-miniştri."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-16.png",
    "content": "Eu votez Monica Macovei pentru că nu minte şi nu fură, iar în acest lucru - atât de simplu! - mă regăsesc și eu."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-17.png",
    "content": "Eu votez Monica Macovei pentru că vrea şi poate să păstreze România cu faţa către Vest, ancorată în valorile democraţiei liberale, nu către Est, unde minciuna, nedreptatea şi ticăloşia guvernează în dispreţul cetăţeanului."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-18.png",
    "content": "Eu votez Monica Macovei pentru că vrea să creeze o lege care să le permită cetăţenilor oneşti, capabili, creativi şi serioşi să înfiinţeze partide, fără a mai depinde de mafia instituţionalizată şi acoliţii lor."
  },
  {
    "image": "/assets/img/icons-mm/mm_icon-19.png",
    "content": "Eu votez Monica Macovei pentru că înţelege ce înseamnă domnia legii şi separarea puterilor în stat şi este omul care a contribuit la aplicarea acestor principii. Votez M pentru că este un om care cunoaşte şi respectă legea."
  }
]
